HELLO_MESSAGE = """
Привет.\n
Этот бот поможет вам записаться на курсы от SAIKT.\n
Первое пробное занятие бесплатно.\n
"""

CONTACTS_INFO = """
Контакты:\n
Наш телеграм канал: https://t.me/chudo_saikt
Менеджер: https://t.me/saikt_chudo
Телефон по Новосибирску: +79133778935
Телефон по Омску: +79136518935
"""

BRANCHES_INFO = """
Наши филиалы расположены\n
В Новосибирске:\n
ул. Б. Богаткова, д. 248А, оф. 601
ул. Федосеева, д. 38, каб. 321\n
В Омске:\n
ул. 5-я Линия, д. 157А, оф. 236
ул. Степанца, д. 10/5, оф. 412
"""

REGISTER_MESSAGE = """
Введите данные в следующем порядке:
Имя ученика
Номер телефона
Возраст ученика
Данные вводите без запятых, через пробел
"""

AFTER_MESSAGE = """
Спасибо за регистрацию. С вами свяжется наш менеджер.\n
Вступайте в нашу группу в телеграме: https://t.me/chudo_saikt
"""
